[global]
SMVLAAA001=唯一标识符
SMVLAAA002=使用者代号
SMVLAAA003=词组内容
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMVLAAA001=
SMVLAAA002=
SMVLAAA003=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

